# Thai translation for pdfsam
# Copyright (c) 2008 Rosetta Contributors and Canonical Ltd 2008
# This file is distributed under the same license as the pdfsam package.
# FIRST AUTHOR <EMAIL@ADDRESS>, 2008.
#
!=Project-Id-Version\: pdfsam\nReport-Msgid-Bugs-To\: \nPOT-Creation-Date\: 2012-09-24 17\:43+0200\nPO-Revision-Date\: 2010-01-27 15\:33+0000\nLast-Translator\: SiraNokyoongtong <gumaraa@gmail.com>\nLanguage-Team\: Thai <th@li.org>\nLanguage\: th\nMIME-Version\: 1.0\nContent-Type\: text/plain; charset\=UTF-8\nContent-Transfer-Encoding\: 8bit\nX-Launchpad-Export-Date\: 2010-03-27 08\:48+0000\nX-Generator\: Launchpad (build Unknown)\n

!Input\ file\ doesn't\ exists\ or\ is\ a\ directory=

!Error\ opening\ pdf\ document=

!Password\ not\ provided.=

!Unable\ to\ open\ the\ document.=

!Not\ enough\ memory\ to\ create\ thumbnails=

!Unable\ to\ close\ thumbnail\ creator=

!Unable\ to\ generate\ thumbnail=

Merge\ options=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21

PDF\ documents\ contain\ forms=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23 PDF \u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e1f\u0e2d\u0e23\u0e4c\u0e21

Merge\ type=\u0e0a\u0e19\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e44\u0e1f\u0e25\u0e4c

Unchecked=\u0e44\u0e21\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01

Use\ this\ merge\ type\ for\ standard\ pdf\ documents=\u0e43\u0e0a\u0e49\u0e0a\u0e19\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23 pfd \u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19

Checked=\u0e40\u0e25\u0e37\u0e2d\u0e01

Use\ this\ merge\ type\ for\ pdf\ documents\ containing\ forms=\u0e43\u0e0a\u0e49\u0e0a\u0e19\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23 pfd \u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1a\u0e1a\u0e1f\u0e2d\u0e23\u0e4c\u0e21

Note=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e22\u0e48\u0e2d

Setting\ this\ option\ the\ documents\ will\ be\ completely\ loaded\ in\ memory=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e19\u0e35\u0e49\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e08\u0e30\u0e16\u0e39\u0e01\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\u0e42\u0e14\u0e22\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c

Destination\ output\ file=\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27

Browse\ or\ enter\ the\ full\ path\ to\ the\ destination\ output\ file.=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e1b\u0e49\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27

Check\ the\ box\ if\ you\ want\ to\ overwrite\ the\ output\ file\ if\ it\ already\ exists.=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e19\u0e35\u0e49\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27

Check\ the\ box\ if\ you\ want\ compressed\ output\ files.=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e19\u0e35\u0e49\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1a\u0e35\u0e1a\u0e2d\u0e31\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27

PDF\ version\ 1.5\ or\ above.=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 1.5 \u0e2b\u0e23\u0e37\u0e2d\u0e43\u0e2b\u0e21\u0e48\u0e01\u0e27\u0e48\u0e32

Set\ the\ pdf\ version\ of\ the\ ouput\ document.=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27

Execute\ pdf\ merge=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e07\u0e32\u0e19\u0e23\u0e27\u0e21 pdf

Merge/Extract=\u0e23\u0e27\u0e21/\u0e41\u0e15\u0e01

Merge\ section\ loaded.=\u0e2b\u0e21\u0e27\u0e14\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e44\u0e1f\u0e25\u0e4c\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e49\u0e27

Error\:\ =\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\: 

Found\ a\ password\ for\ input\ file.=\u0e1e\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32

Export\ as\ xml=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c xml

!Export\ the\ selection\ list\ in\ xml\ format=

Unable\ to\ save\ xml\ file.=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c xml \u0e44\u0e14\u0e49

File\ xml\ saved.=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c xml \u0e41\u0e25\u0e49\u0e27

Error\ saving\ xml\ file,\ output\ file\ is\ null.=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e02\u0e13\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c xml, \u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25

Split\ options=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e41\u0e22\u0e01\u0e44\u0e1f\u0e25\u0e4c

Burst\ (split\ into\ single\ pages)=\u0e41\u0e15\u0e01 (\u0e41\u0e22\u0e01\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e2d\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c)

Split\ every\ "n"\ pages=\u0e41\u0e22\u0e01\u0e17\u0e38\u0e01\u0e46 " " \u0e2b\u0e19\u0e49\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c

Split\ even\ pages=\u0e41\u0e22\u0e01\u0e17\u0e38\u0e01\u0e2a\u0e2d\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c

Split\ odd\ pages=\u0e41\u0e22\u0e01\u0e17\u0e38\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e04\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c

Split\ after\ these\ pages=\u0e41\u0e22\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e16\u0e31\u0e14\u0e08\u0e32\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48

Split\ at\ this\ size=\u0e41\u0e22\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e15\u0e32\u0e21\u0e02\u0e19\u0e32\u0e14\u0e44\u0e1f\u0e25\u0e4c

Split\ by\ bookmarks\ level=\u0e41\u0e22\u0e01\u0e15\u0e32\u0e21\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e04\u0e31\u0e48\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e44\u0e27\u0e49

!Matching\ the\ regexp\:=

!Only\ bookmarks\ matching\ the\ input\ regular\ expression\ will\ be\ taken\ into\ account\ =

Burst=\u0e41\u0e15\u0e01

Explode\ the\ pdf\ document\ into\ single\ pages=\u0e41\u0e15\u0e01\u0e44\u0e1f\u0e25\u0e4c pdf \u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e2d\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c

Split\ the\ document\ every\ "n"\ pages=\u0e41\u0e22\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e38\u0e01\u0e46 " " \u0e2b\u0e19\u0e49\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c

Split\ the\ document\ every\ even\ page=\u0e41\u0e22\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e38\u0e01\u0e2a\u0e2d\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c

Split\ the\ document\ every\ odd\ page=\u0e41\u0e22\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e38\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e04\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c

Split\ the\ document\ after\ page\ numbers\ (num1-num2-num3..)=\u0e41\u0e22\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e16\u0e31\u0e14\u0e08\u0e32\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 (num1-num2-num3..)

Split\ the\ document\ in\ files\ of\ the\ given\ size\ (roughly)=\u0e41\u0e22\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1f\u0e49\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e40\u0e17\u0e48\u0e32\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49(\u0e42\u0e14\u0e22\u0e04\u0e23\u0e48\u0e32\u0e27\u0e46)

Split\ the\ document\ at\ pages\ referred\ by\ bookmarks\ of\ the\ given\ level=\u0e41\u0e22\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e15\u0e23\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e04\u0e31\u0e48\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e32\u0e21\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49

Destination\ folder=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22

Same\ as\ source=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e01\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32

Choose\ a\ folder=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c

Destination\ output\ directory=\u0e2b\u0e49\u0e2d\u0e07\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27

Use\ the\ same\ output\ folder\ as\ the\ input\ file\ or\ choose\ a\ folder.=\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e2d\u0e07

To\ choose\ a\ folder\ browse\ or\ enter\ the\ full\ path\ to\ the\ destination\ output\ directory.=\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e2b\u0e23\u0e37\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1b\u0e49\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27

Check\ the\ box\ if\ you\ want\ to\ overwrite\ the\ output\ files\ if\ they\ already\ exist.=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e19\u0e35\u0e49\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27

Output\ options=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e2d\u0e07\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c

Output\ file\ names\ prefix\:=\u0e04\u0e33\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e41\u0e22\u0e01

Output\ files\ prefix=\u0e04\u0e33\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e41\u0e22\u0e01

!If\ it\ contains\ "[CURRENTPAGE]",\ "[TIMESTAMP]",\ "[FILENUMBER]"\ or\ "[BOOKMARK_NAME]"\ it\ performs\ variable\ substitution.=

Ex.\ prefix_[BASENAME]_[CURRENTPAGE]\ generates\ prefix_FileName_005.pdf.=\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07 \u0e04\u0e33\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32_[BASENAME]_[CURRENTPAGE] \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e1b\u0e47\u0e19 \u0e04\u0e33\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32_\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e1f\u0e49\u0e21_005.pdf

If\ it\ doesn't\ contain\ "[CURRENTPAGE]",\ "[TIMESTAMP]"\ or\ "[FILENUMBER]"\ it\ generates\ oldstyle\ output\ file\ names.=\u0e16\u0e49\u0e32\u0e21\u0e31\u0e19\u0e44\u0e21\u0e48\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22 "[CURRENTPAGE]", "[TIMESTAMP]" \u0e2b\u0e23\u0e37\u0e2d "[FILENUMBER]" \u0e21\u0e31\u0e19\u0e08\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e1f\u0e49\u0e21\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e40\u0e14\u0e34\u0e21

!Available\ variables=

Split\ selected\ file=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e41\u0e22\u0e01\u0e41\u0e25\u0e49\u0e27

Split=\u0e41\u0e22\u0e01

Split\ section\ loaded.=\u0e2b\u0e21\u0e27\u0e14\u0e01\u0e32\u0e23\u0e41\u0e22\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e49\u0e27

Invalid\ split\ size=\u0e02\u0e19\u0e32\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e41\u0e22\u0e01\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14

Invalid\ unit\:\ =\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 

Fill\ from\ document=\u0e01\u0e23\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23

Please\ select\ a\ pdf\ document.=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23 pdf

Warning=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19

!Getting\ bookmarks\ max\ depth=

!Unable\ to\ retrieve\ bookmarks\ maximum\ depth.=

!Frontpage\ pdf\ file=

!Addendum\ pdf\ file=

!Frontpage\ and\ Addendum=

Cover\ And\ Footer\ section\ loaded.=\u0e2b\u0e21\u0e27\u0e14\u0e1b\u0e01\u0e41\u0e25\u0e30\u0e17\u0e49\u0e32\u0e22\u0e01\u0e23\u0e30\u0e14\u0e32\u0e29\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27

Select\ at\ least\ one\ cover\ or\ one\ footer=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e1b\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e17\u0e49\u0e32\u0e22\u0e01\u0e23\u0e30\u0e14\u0e32\u0e29

Encrypt\ options=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a

Owner\ password\:=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07

Owner\ password\ (Max\ 32\ chars\ long)=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07 (\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e2a\u0e38\u0e14 32 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23)

User\ password\:=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19

User\ password\ (Max\ 32\ chars\ long)=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 (\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e2a\u0e38\u0e14 32 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23)

!Encryption\ algorithm\:=

Allow\ all=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e34\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14

Print=\u0e1e\u0e34\u0e21\u0e1e\u0e4c

Low\ quality\ print=\u0e01\u0e32\u0e23\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e41\u0e1a\u0e1a\u0e04\u0e38\u0e13\u0e20\u0e32\u0e1e\u0e15\u0e48\u0e33

Copy\ or\ extract=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e31\u0e14\u0e17\u0e2d\u0e19

Modify=\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49

Add\ or\ modify\ text\ annotations=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a

Fill\ form\ fields=\u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e0a\u0e48\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e1a\u0e1a\u0e1f\u0e2d\u0e23\u0e4c\u0e21

!Extract\ for\ use\ by\ accessibility\ dev.=

Manipulate\ pages\ and\ add\ bookmarks=\u0e1b\u0e23\u0e31\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e17\u0e35\u0e48\u0e04\u0e31\u0e48\u0e19\u0e2b\u0e19\u0e49\u0e32

Check\ the\ box\ if\ you\ want\ compressed\ output\ files\ (Pdf\ version\ 1.5\ or\ higher).=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e19\u0e35\u0e49\u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1a\u0e35\u0e1a\u0e2d\u0e31\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27 (pdf \u0e23\u0e38\u0e48\u0e19 1.5 \u0e2b\u0e23\u0e37\u0e2d\u0e43\u0e2b\u0e21\u0e48\u0e01\u0e27\u0e48\u0e32)

If\ it\ contains\ "[TIMESTAMP]"\ it\ performs\ variable\ substitution.=\u0e16\u0e49\u0e32\u0e21\u0e31\u0e19\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22 "[TIMESTAMP]" \u0e21\u0e31\u0e19\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23

!Ex.\ [BASENAME]_prefix_[TIMESTAMP]\ generates\ FileName_prefix_20070517_113423471.pdf.=

If\ it\ doesn't\ contain\ "[TIMESTAMP]"\ it\ generates\ oldstyle\ output\ file\ names.=\u0e16\u0e49\u0e32\u0e21\u0e31\u0e19\u0e44\u0e21\u0e48\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22 "[TIMESTAMP]" \u0e21\u0e31\u0e19\u0e08\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e1f\u0e49\u0e21\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e40\u0e14\u0e34\u0e21

Available\ variables\:\ [TIMESTAMP],\ [BASENAME].=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\: [TIMESTAMP], [BASENAME]

Encrypt\ selected\ files=\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01

Encrypt=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a

Encrypt\ section\ loaded.=\u0e2b\u0e21\u0e27\u0e14\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e16\u0e39\u0e01\u0e40\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e49\u0e27

Decrypt\ selected\ files=\u0e16\u0e2d\u0e14\u0e23\u0e2b\u0e31\u0e2a\u0e41\u0e1f\u0e49\u0e21\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01

Decrypt=\u0e16\u0e2d\u0e14\u0e23\u0e2b\u0e31\u0e2a

!Decrypt\ section\ loaded.=

!Document\ metadata=

!Title=

Author=\u0e1c\u0e39\u0e49\u0e40\u0e02\u0e35\u0e22\u0e19

!Subject=

!Keywords=

!Set\ the\ document\ title.=

!Set\ the\ document\ author.=

!Set\ the\ document\ subject.=

!Set\ the\ document\ keywords.=

!Choose\ a\ file=

!Set\ metadata\ on\ the\ selected\ file=

!Document\ Info=

!Rotate\ section\ loaded.=

!Mix\ options=

Reverse\ first\ document=\u0e16\u0e2d\u0e22\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e23\u0e01

Reverse\ second\ document=\u0e16\u0e2d\u0e22\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e07

!Number\ of\ pages\ to\ switch\ from\ the\ first\ document\ to\ the\ other=

!Number\ of\ pages\ to\ switch\ from\ the\ second\ document\ to\ the\ other=

!Tick\ the\ boxes\ if\ you\ want\ to\ reverse\ the\ first\ or\ the\ second\ document\ (or\ both).=

!Set\ the\ number\ of\ pages\ to\ switch\ from\ the\ first\ document\ to\ the\ other\ one\ (default\ is\ 1).=

!Set\ the\ number\ of\ pages\ to\ switch\ from\ the\ second\ document\ to\ the\ other\ one\ (default\ is\ 1).=

Execute\ pdf\ alternate\ mix=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e07\u0e32\u0e19 pdf alternate mix

Alternate\ Mix=Alternate Mix

AlternateMix\ section\ loaded.=\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e21\u0e27\u0e14 AlternateMix

Found\ a\ password\ for\ first\ file.=\u0e1e\u0e1a\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e23\u0e01

Found\ a\ password\ for\ second\ file.=\u0e1e\u0e1a\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e07

Unpack\ selected\ files=\u0e41\u0e22\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e2d\u0e01

Unpack=\u0e41\u0e22\u0e01\u0e2d\u0e2d\u0e01

Unpack\ section\ loaded.=\u0e2b\u0e21\u0e27\u0e14\u0e41\u0e22\u0e01\u0e2d\u0e2d\u0e01\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27

!Set\ viewer\ options=

Hide\ the\ menubar=\u0e0b\u0e48\u0e2d\u0e19\u0e41\u0e16\u0e1a\u0e40\u0e21\u0e19\u0e39\u0e48

Hide\ the\ toolbar=\u0e0b\u0e48\u0e2d\u0e19\u0e41\u0e16\u0e1a\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d

!Hide\ user\ interface\ elements=

Rezise\ the\ window\ to\ fit\ the\ page\ size=\u0e1b\u0e23\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e43\u0e2b\u0e49\u0e1e\u0e2d\u0e14\u0e35\u0e01\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e2b\u0e19\u0e49\u0e32

Center\ of\ the\ screen=\u0e08\u0e31\u0e14\u0e40\u0e02\u0e49\u0e32\u0e01\u0e36\u0e48\u0e07\u0e01\u0e25\u0e32\u0e07\u0e08\u0e2d

!Display\ document\ title\ as\ window\ title=

!Pdf\ version\ required\:=

!No\ page\ scaling\ in\ print\ dialog=

!Viewer\ open\ mode\:=

!Viewer\ layout\:=

!Non\ fullscreen\ mode\:=

!Direction\:=

Set\ options=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01

!Set\ viewer\ options\ for\ selected\ files=

Left\ to\ right=\u0e0b\u0e49\u0e32\u0e22\u0e44\u0e1b\u0e02\u0e27\u0e32

Right\ to\ left=\u0e02\u0e27\u0e32\u0e44\u0e1b\u0e0b\u0e49\u0e32\u0e22

None=\u0e44\u0e21\u0e48\u0e21\u0e35

Fullscreen=\u0e40\u0e15\u0e47\u0e21\u0e08\u0e2d

Attachments=\u0e41\u0e1f\u0e49\u0e21\u0e41\u0e19\u0e1a

!Optional\ content\ group\ panel=

!Document\ outline=

Thumbnail\ images=\u0e23\u0e39\u0e1b\u0e22\u0e48\u0e2d

!One\ page\ at\ a\ time=

Pages\ in\ one\ column=\u0e2b\u0e19\u0e49\u0e32\u0e43\u0e19 1 \u0e2a\u0e14\u0e21\u0e20\u0e4c

Pages\ in\ two\ columns\ (odd\ on\ the\ left)=\u0e2b\u0e19\u0e49\u0e32\u0e43\u0e19 2 \u0e2a\u0e14\u0e21\u0e20\u0e4c (\u0e2b\u0e19\u0e49\u0e32\u0e04\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e0b\u0e49\u0e32\u0e22)

Pages\ in\ two\ columns\ (odd\ on\ the\ right)=\u0e2b\u0e19\u0e49\u0e32\u0e43\u0e19 2 \u0e2a\u0e14\u0e21\u0e20\u0e4c (\u0e2b\u0e19\u0e49\u0e32\u0e04\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e02\u0e27\u0e32)

!Two\ pages\ at\ a\ time\ (odd\ on\ the\ left)=

!Two\ pages\ at\ a\ time\ (odd\ on\ the\ right)=

!Viewer\ options=

!Viewer\ options\ section\ loaded.=

!Move\ on\ top=

!Move\ to\ bottom=

!To\ choose\ a\ file\ browse\ or\ enter\ the\ full\ path\ to\ the\ destination\ output\ file.=

!Execute\ pages\ reorder=

!Visual\ document\ composer=

!Visual\ Composer\ section\ loaded.=

!Please\ select\ a\ pdf\ document\ or\ undelete\ some\ pages=

!Rotation=

!All=

!Even=

!Odd=

!Clockwise\ rotation\ (degrees)\:=

!Pages\:=

!Set\ the\ rotation\ degrees\ (clockwise).=

!Set\ the\ pages\ that\ will\ be\ rotated.=

!Rotate\ selected\ files=

!Rotate=

!Use\ the\ same\ output\ file\ name\ as\ the\ input\ file\ or\ choose\ a\ file.=

!Visual\ reorder=

!Visual\ Reorder\ section\ loaded.=

!Please\ select\ a\ pdf\ document\ or\ undelete\ some\ page=

New\ version\ available.=\u0e21\u0e35\u0e23\u0e38\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e41\u0e25\u0e49\u0e27

No\ new\ version\ available.=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e38\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48

Unknown\ action.=\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01

Log\ saved.=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e1b\u0e39\u0e21\u0e41\u0e25\u0e49\u0e27

!Save\ as=

!Save\ the\ image=

!Unable\ to\ save\ image=

!Close=

!Close\ panel=

!Rotate\ anticlockwise=

!Rotate\ clockwise=

!Zoom\ in=

!Zoom\ out=

!No\ zoom=

!No\ zoom\ applied=

Save\ environment=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19

!Save\ passwords\ informations\ (they\ will\ be\ readable\ opening\ the\ output\ file)?=

Confirm\ password\ saving=\u0e22\u0e36\u0e48\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19

Load\ environment=\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19

!Unable\ to\ create\ image\ for\ a\ null\ input\ document=

!Unable\ to\ create\ thumbnails\ for\ a\ null\ input\ document=

!Unable\ to\ open\ the\ input\ document=

!Thumbnails\ generated\ in\ =

\ node\ environment\ loaded.=\ \u0e42\u0e2b\u0e25\u0e14\u0e42\u0e2b\u0e19\u0e14\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19

Environment\ saved.=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27

Error\ saving\ environment,\ output\ file\ is\ null.=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19, \u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25

Error\ saving\ environment.=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19

Environment\ loaded.=\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19

Error\ loading\ environment.=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19

Error\ loading\ environment\ from\ input\ file.\ =\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 

!Image\ viewer=

!Unable\ to\ initialize\ the\ thumbnails\ creation\ library.=

!Unable\ to\ open\ image\ preview=

!Unknown\ Action=

!Error\ playing\ sound=

!Generating\ thumbnails\ using\ the\ following\ library\:=

Selection\ table\ is\ full,\ please\ remove\ some\ pdf\ document.=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e15\u0e47\u0e21 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23 pdf \u0e1a\u0e32\u0e07\u0e2d\u0e31\u0e19\u0e2d\u0e2d\u0e01

Table\ full=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e40\u0e15\u0e47\u0e21

Please\ wait\ while\ all\ files\ are\ processed..=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e23\u0e2d\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e13\u0e1c\u0e25

!Command\ validation\ returned\ an\ empty\ value.=

Command\ executed.=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e41\u0e25\u0e49\u0e27

Add=\u0e40\u0e1e\u0e34\u0e48\u0e21

Add\ a\ pdf\ to\ the\ list=\u0e40\u0e1e\u0e34\u0e48\u0e21 pdf \u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23

Clear=\u0e25\u0e49\u0e32\u0e07

!Remove\ every\ pdf\ file\ from\ the\ selection\ list=

!Document\ properties=

!Show\ document\ properties=

!Move\ down=

Move\ down\ selected\ pdf\ file=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e1f\u0e25\u0e4c pdf \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e25\u0e07\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07

Move\ Up=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e36\u0e49\u0e19

Move\ up\ selected\ pdf\ file=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e35\u0e49\u0e19

Reload=\u0e42\u0e2b\u0e25\u0e14\u0e0b\u0e49\u0e33

!Reload\ the\ selected\ document=

Remove=\u0e25\u0e1a\u0e2d\u0e2d\u0e01

Remove\ a\ pdf\ from\ the\ list=\u0e25\u0e1a pdf \u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23

!Set\ destination=

!Set\ the\ destination\ path=

!Unable\ to\ clean\ pdf\ loader=

Run=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19

Browse=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e14\u0e39

Compress\ output\ file/files=\u0e1a\u0e35\u0e1a\u0e2d\u0e31\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27

Overwrite\ if\ already\ exists=\u0e40\u0e02\u0e35\u0e22\u0e19\u0e17\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e14\u0e34\u0e21

Don't\ preserve\ file\ order\ (fast\ load)=\u0e44\u0e21\u0e48\u0e2a\u0e19\u0e43\u0e08\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e07\u0e44\u0e1f\u0e25\u0e4c (\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e1a\u0e1a\u0e40\u0e23\u0e47\u0e27)

Output\ document\ pdf\ version\:=\u0e23\u0e38\u0e48\u0e19 pdf \u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27

Same\ as\ input\ document=\u0e17\u0e35\u0e48\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32

Copy=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01

Cut=\u0e15\u0e31\u0e14

Paste=\u0e27\u0e32\u0e07

!Add\ prefix=

!The\ cross\ reference\ table\ cantained\ some\ error\ and\ has\ been\ rebuilt=

!The\ document\ has\ not\ been\ opened\ with\ the\ owner\ password.\ You\ must\ provide\ the\ owner\ password\ in\ order\ to\ manipulate\ the\ document=

!An\ error\ occured\ while\ loading\ the\ document=

File\ name=\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e1f\u0e49\u0e21

Path=\u0e1e\u0e32\u0e18

Pages=\u0e2b\u0e19\u0e49\u0e32

Password=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19

Version=\u0e23\u0e38\u0e48\u0e19

Page\ Selection=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e49\u0e32

Total\ pages\ of\ the\ document=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23

Password\ to\ open\ the\ document\ (if\ needed)=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23 (\u0e2b\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23)

Pdf\ version\ of\ the\ document=\u0e23\u0e38\u0e48\u0e19 pdf \u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23

!Double\ click\ to\ set\ pages\ you\ want\ to\ merge\ (ex\:\ 2\ or\ 5-23\ or\ 2,5-7,12-)=

Unable\ to\ remove\ JList\ text\ =\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a JList text 

File\ selected\:\ =\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01 

File\ reloaded\:\ =\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e42\u0e2b\u0e25\u0e14\u0e0b\u0e49\u0e33 

!Open=

!Load\ a\ pdf\ document=

!Error\ setting\ zoom\ level.=

!Preview=

Move\ Down=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e25\u0e07

!Delete=

!Undelete=

!Reverse=

!Move\ up\ selected\ pages=

(Alt+ArrowUp)=(Alt+\u0e25\u0e39\u0e01\u0e28\u0e23\u0e02\u0e36\u0e49\u0e19)

!Move\ down\ selected\ pages=

(Alt+ArrowDown)=(Alt+\u0e25\u0e39\u0e01\u0e28\u0e23\u0e25\u0e07)

!Delete\ selected\ pages=

(Canc)=(Canc)

!Undelete\ selected\ pages=

!(Ctrl+Z)=

!Rotate\ right=

!Rotate\ clockwise\ selected\ pages=

!(Alt+ArrowRight)=

!Rotate\ left=

!Rotate\ anticlockwise\ selected\ pages=

!(Alt+ArrowLeft)=

!Reverse\ pages\ order=

!Yes=

!No=

!File\:\ =

!Pages\:\ =

!Pdf\ version\:\ =

!Title\:\ =

Author\:\ =\u0e1c\u0e39\u0e49\u0e2a\u0e23\u0e49\u0e32\u0e07\: 

!Creator\:\ =

!Producer\:\ =

!Encrypted\:\ =

Set\ output\ file=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27

Error\:\ Unable\ to\ get\ the\ file\ path.=\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\: \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c

File=\u0e41\u0e1f\u0e49\u0e21

!Image=

!Error\ creating\ preview\ panel.=

!Number\ of\ pages=

!File\ size=

!Pdf\ version=

!Encryption=

!Not\ encrypted=

!Permissions=

!Producer=

!Creator=

!Creation\ date=

!Modification\ date=

!Error\ creating\ properties\ panel.=

!Please\ select\ a\ single\ pdf\ document.=

!File\ type\ not\ supported.=

!Error\ during\ drag\ and\ drop.=

Logging\ level\ set\ to\ =\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e1b\u0e39\u0e21\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19 

Unable\ to\ set\ logging\ level.=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e1b\u0e39\u0e21

Error\ getting\ plugins\ directory.=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2b\u0e32\u0e2b\u0e49\u0e2d\u0e07\u0e40\u0e01\u0e47\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21

Cannot\ read\ plugins\ directory\ =\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e2b\u0e49\u0e2d\u0e07\u0e40\u0e01\u0e47\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21 

Plugins\ directory\ is\ null.=\u0e2b\u0e49\u0e2d\u0e07\u0e40\u0e01\u0e47\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21\u0e27\u0e48\u0e32\u0e07\u0e40\u0e1b\u0e25\u0e48\u0e32

!Found\ many\ plugins\ in\ =

!selected\ as\ the\ most\ recent\ plugin=

!No\ plugin\ found\ in\ =

Exception\ loading\ plugins.=\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e42\u0e2b\u0e25\u0e14

Cannot\ read\ plugin\ directory\ =\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21 

\ plugin\ loaded.=\ \u0e42\u0e2b\u0e25\u0e14\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21

Unable\ to\ load\ a\ plugin\ that\ is\ not\ JPanel\ subclass.=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48 JPanel subclass

Error\ loading\ class\ =\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e25\u0e32\u0e2a 

Unable\ to\ get\ latest\ available\ version=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e44\u0e14\u0e49\u0e23\u0e38\u0e48\u0e19\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14

Checking\ for\ a\ new\ version\ available.=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e38\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48

Error\ checking\ for\ a\ new\ version\ available.=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e38\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48

Select\ all=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14

Save\ log=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e1b\u0e39\u0e21

Exit=\u0e2d\u0e2d\u0e01

!Recent\ environments=

started\ in\ =\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e19 

Loading\ plugins..=\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e40\u0e2a\u0e23\u0e34\u0e21...

Building\ status\ bar..=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e16\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30...

Building\ tree..=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e16\u0e1a\u0e15\u0e49\u0e19\u0e44\u0e21\u0e49

Building\ menus..=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e21\u0e19\u0e39...

Building\ buttons\ bar..=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e16\u0e1a\u0e1b\u0e38\u0e48\u0e21...

Loading\ default\ environment.=\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e41\u0e1a\u0e1a\u0e1b\u0e23\u0e34\u0e22\u0e32\u0e22

Error\ starting\ pdfsam.=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 pdfsam

Clear\ log=\u0e25\u0e1a\u0e1b\u0e39\u0e21

Unable\ to\ initialize\ button\ bar.=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e16\u0e1a\u0e1b\u0e38\u0e48\u0e21

Version\:\ =\u0e23\u0e38\u0e48\u0e19\: 

!Console\ version\:\ =

!Developed\ by\:\ =

Build\ date\:\ =\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07 

Java\ home\:\ =\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e08\u0e32\u0e27\u0e32 

Java\ version\:\ =\u0e23\u0e38\u0e48\u0e19\u0e08\u0e32\u0e27\u0e32 

Max\ memory\:\ =\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\u0e21\u0e32\u0e01\u0e2a\u0e38\u0e14\: 

Configuration\ file\:\ =\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 

Website\:\ =\u0e40\u0e27\u0e47\u0e1a\u0e44\u0e0b\u0e15\u0e4c 

Name=\u0e0a\u0e37\u0e48\u0e2d

About=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a

!Unimplemented\ method\ for\ JInfoPanel=

Contributes\:\ =\u0e43\u0e2b\u0e49\u0e04\u0e27\u0e32\u0e21\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d 

Log\ level\:=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\:

Settings=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32

Look\ and\ feel\:=\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\:

Theme\:=\u0e18\u0e35\u0e21\:

Language\:=\u0e20\u0e32\u0e29\u0e32\:

!Thumbnails\ creator=

Load\ default\ environment\ at\ startup\:=\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1b\u0e23\u0e34\u0e22\u0e32\u0e22\u0e15\u0e2d\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e0a\u0e49

Default\ working\ directory\:=\u0e2b\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e07\u0e32\u0e19\u0e1b\u0e23\u0e34\u0e22\u0e32\u0e22

!Check\ for\ updates\ at\ startup=

Check\ now=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e17\u0e31\u0e19\u0e17\u0e35

Play\ alert\ sounds=\u0e40\u0e25\u0e48\u0e19\u0e40\u0e2a\u0e35\u0e22\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19

!Ask\ for\ confirmation\ when\ overwrite\ checkbox\ is\ selected=

Settings\ =\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 

Language=\u0e20\u0e32\u0e29\u0e32

Set\ your\ preferred\ language\ (restart\ needed)=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 (\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e43\u0e2b\u0e21\u0e48)

Look\ and\ feel=\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01

Set\ your\ preferred\ look\ and\ feel\ and\ your\ preferred\ theme\ (restart\ needed)=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e41\u0e25\u0e30\u0e0a\u0e38\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e0a\u0e2d\u0e1a (\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e43\u0e2b\u0e21\u0e48)

Log\ level=\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01

Set\ a\ log\ detail\ level\ (restart\ needed)=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e1b\u0e39\u0e21 (\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e43\u0e2b\u0e21\u0e48)

!Set\ the\ thumbnails\ creation\ library=

Check\ for\ updates=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17

Set\ when\ new\ version\ availability\ should\ be\ checked\ (restart\ needed)=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e43\u0e2b\u0e49\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e23\u0e38\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48 (\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e43\u0e2b\u0e21\u0e48)

Turn\ on\ or\ off\ alert\ sounds=\u0e40\u0e1b\u0e34\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e1b\u0e34\u0e14\u0e40\u0e2a\u0e35\u0e22\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19

!Ask\ overwrite\ confirmation=

!Show\ a\ dialog\ box\ asking\ the\ user\ for\ confirmation\ when\ the\ "overwrite"\ is\ selected=

Default\ env.=\u0e04\u0e48\u0e32\u0e1b\u0e23\u0e34\u0e22\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19

Select\ a\ previously\ saved\ env.\ file\ that\ will\ be\ automatically\ loaded\ at\ startup=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49\u0e04\u0e23\u0e31\u0e49\u0e07\u0e01\u0e48\u0e2d\u0e19 \u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e15\u0e2d\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21

Default\ working\ directory=\u0e04\u0e48\u0e32\u0e1b\u0e23\u0e34\u0e22\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e2b\u0e49\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e17\u0e33\u0e07\u0e32\u0e19

Select\ a\ directory\ where\ documents\ will\ be\ saved\ and\ loaded\ by\ default=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e1b\u0e23\u0e34\u0e22\u0e32\u0e22\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e2d\u0e32\u0e44\u0e27\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e25\u0e30\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1f\u0e25\u0e4c

Save=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01

Configuration\ saved.=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e25\u0e49\u0e27

!Error\ saving\ configuration=

!An\ error\ occured\ saving\ the\ configuration,\ please\ look\ at\ the\ log\ panel\ to\ have\ more\ informations.=

!Unimplemented\ method\ for\ JSettingsPanel=

New\ version\ available\:\ =\u0e21\u0e35\u0e23\u0e38\u0e48\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e41\u0e25\u0e49\u0e27 

!Unable\ to\ play\ sound.=

Plugins=\u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19

Error\ getting\ pdf\ version\ description.=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e01\u0e14\u0e39\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e23\u0e38\u0e48\u0e19 pdf

Version\ 1.2\ (Acrobat\ 3)=\u0e23\u0e38\u0e48\u0e19 1.2 (Acrobat 3)

Version\ 1.3\ (Acrobat\ 4)=\u0e23\u0e38\u0e48\u0e19 1.3 (Acrobat 4)

Version\ 1.4\ (Acrobat\ 5)=\u0e23\u0e38\u0e48\u0e19 1.4 (Acrobat 5)

Version\ 1.5\ (Acrobat\ 6)=\u0e23\u0e38\u0e48\u0e19 1.5 (Acrobat 6)

Version\ 1.6\ (Acrobat\ 7)=\u0e23\u0e38\u0e48\u0e19 1.6 (Acrobat 7)

Version\ 1.7\ (Acrobat\ 8)=\u0e23\u0e38\u0e48\u0e19 1.7 (Acrobat 8)

Output\ file\ location\ is\ not\ correct=\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e17\u0e33\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07

Would\ you\ like\ to\ change\ it\ to=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e21\u0e31\u0e19\u0e40\u0e1b\u0e47\u0e19

Output\ location\ error=\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07

Please\ select\ at\ least\ one\ pdf\ document.=\u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23 PDF \u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23

Please\ select\ two\ pdf\ documents.=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 pdf \u0e2a\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23

!Please\ wait\ while\ all\ files\ are\ processed.=

!Still\ adding\ files=

!Please\ select\ a\ destination\ file.=

!Please\ select\ a\ destination\ directory.=

!No\ destination\ selected=

Selected\ output\ file\ already\ exists\ =\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 

!Would\ you\ like\ to\ overwrite\ it?=

!Please\ note\ that\ output\ files\ will\ overwrite\ existing\ files\ of\ the\ same\ name\ without\ warning.=

!Do\ you\ confirm\ to\ overwrite?=

!Confirm\ overwrite=

!Provided\ pages\ selection\ is\ not\ valid=

!Limits\ must\ be\ a\ comma\ separated\ list\ of\ "page_number"\ or\ "page_number-page_number"=

!Limits\ are\ not\ valid=

!Please\ provide\ the\ password\ to\ open\ the\ encrypted\ document=

!Password\ request=

!Selection\ list\ is\ full,\ would\ you\ like\ to\ empty\ it\ and\ load\ the\ new\ document?=

!List\ full=

The\ lowest\ available\ pdf\ version\ is\ =pdf \u0e23\u0e38\u0e48\u0e19\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e04\u0e37\u0e2d 

You\ selected\ a\ lower\ output\ pdf\ version,\ continue\ anyway\ ?=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01 pdf \u0e23\u0e38\u0e48\u0e19\u0e15\u0e48\u0e33\u0e01\u0e27\u0e48\u0e32, \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e33\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48

Pdf\ version\ conflict=\u0e23\u0e38\u0e48\u0e19\u0e02\u0e2d\u0e07 pdf \u0e02\u0e31\u0e14\u0e41\u0e22\u0e49\u0e07\u0e01\u0e31\u0e19

!Error\ retrieving\ page\ saved\ informations=

!Unable\ to\ initializate\ drag\ and\ drop\ support.=

Setting\ look\ and\ feel...=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01...

Setting\ logging\ level...=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e1b\u0e39\u0e21...

Unable\ to\ find\ log\ level,\ setting\ to\ default\ level\ (DEBUG).=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2b\u0e32\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e1b\u0e39\u0e21, \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e1b\u0e23\u0e34\u0e22\u0e32\u0e22 (DEBUG)

!Loading\ user\ interface\ configuration=

!Unable\ to\ find\ configuration\ file\ for\ the\ user\ interface=

!Error\ reading\ the\ configuration\ file\ for\ the\ user\ interface=

!Error\ initializing\ the\ user\ interface\ vertical\ divider\ location=

!Error\ initializing\ the\ user\ interface\ horizontal\ divider\ location=

!Error\ initializing\ the\ user\ interface\ extended\ state=

!Error\ initializing\ the\ user\ interface\ size=

!Error\ initializing\ the\ user\ interface\ horizontal\ divider\ size=

!Error\ initializing\ the\ user\ interface\ vertical\ divider\ size=

!Error\ initializing\ the\ user\ interface\ location=

!Saving\ GUI\ configuration=

!Unable\ to\ save\ user\ interface\ status.=
